[
    {
        "services_id": "01",
        "title": "Oil Painting",
        "img": "https://m.media-amazon.com/images/I/71lW8XkDkYL.jpg",
        "price": "50",
        "description": "Oil painting is the process of painting with pigments with a medium of drying oil as the binder.It has been the most common technique for artistic painting on wood panel or canvas for several centuries, spreading from Europe to the rest of the world. The advantages of oil for painting images include greater flexibility, richer and denser colour, the use of layers, and a wider range from light to dark.But the process is slower, especially when one layer of paint needs to be allowed to dry before another is applied.Commonly used drying oils include linseed oil, poppy seed oil, walnut oil, and safflower oil. The choice of oil imparts a range of properties to the paint, such as the amount of yellowing or drying time. The paint could be thinned with turpentine. Certain differences, depending on the oil, are also visible in the sheen of the paints. An artist might use several different oils in the same painting depending on specific pigments and effects desired. The paints themselves also develop a particular consistency depending on the medium. The oil may be boiled with a resin, such as pine resin or frankincense, to create a varnish prized for its body and gloss. The paint itself can be molded into different textures depending on its plasticity."
    },
    {
        "services_id": "02",
        "title": "Pencil Skech",
        "img": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/43f0ab35-f6cc-47c1-a5be-b79d9a4e2d06/d7lkrv7-5256aaec-56c0-44d2-bfe0-5de07843f2df.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7InBhdGgiOiJcL2ZcLzQzZjBhYjM1LWY2Y2MtNDdjMS1hNWJlLWI3OWQ5YTRlMmQwNlwvZDdsa3J2Ny01MjU2YWFlYy01NmMwLTQ0ZDItYmZlMC01ZGUwNzg0M2YyZGYuanBnIn1dXSwiYXVkIjpbInVybjpzZXJ2aWNlOmZpbGUuZG93bmxvYWQiXX0.aalJb6P64W5eTSG24ahYOPlJCsGDDznE8B6vbMRfVjU",
        "price": "20",
        "description": "Sketching is generally a prescribed part of the studies of art students.This generally includes making sketches (croquis) from a live model whose pose changes every few minutes. A sketch usually implies a quick and loosely drawn work, while related terms such as study, modello and preparatory drawing usually refer to more finished and careful works to be used as a basis for a final work, often in a different medium, but the distinction is imprecise. Underdrawing is drawing underneath the final work, which may sometimes still be visible, or can be viewed by modern scientific methods such as X-rays.Sketching is also used as a form of communication in areas of product design such as industrial design. It can be used to communicate design intent and is most widely used in ideation. It can be used to map out floor plans of homes"
    },
    {
        "services_id": "03",
        "title": "Water Color",
        "img": "https://i.shgcdn.com/6185b643-1975-4324-ae75-750f5e9a1a37/-/format/auto/-/preview/3000x3000/-/quality/lighter/",
        "price": "30",
        "description": "Watercolor paint is an ancient form of painting, if not the most ancient form of art itself. In East Asia, watercolor paintingwith inks is referred to as brush painting or scroll painting. In Chinese, Korean and Japanese painting it has been the dominant medium, often in monochrome black or browns, often using inkstick or other pigments. India, Ethiopia and other countries have long watercolor painting traditions as well.Watercolor paint consists of four principal ingredients: a pigment; gum arabic as a binder to hold the pigment in suspension; additives like glycerin, ox gall, honey, and preservatives to alter the viscosity, hiding, durability or color of the pigment and vehicle mixture; and, evaporating water, as a solvent used to thin or dilute the paint for application."
    },
    {
        "services_id": "04",
        "title": "Wall Painting",
        "img": "https://thefinancialexpress.com.bd/uploads/1626870605.jpg",
        "price": "100",
        "description": "Winter is actually the best time to paint the interior walls of your home. A fresh coat of paint can transform a room and remove years of built up stains and dirt. To learn why an interior painting project is so important, here are some advantages you can achieve with just a few coats of paint.Interior paint serves a similar purpose to exterior paint. Paint keeps out moisture, preventing mold or mildew from building up. It also repels dirt, dust, and allergens from your walls. If you live in an older home that has plaster walls, the paint can prevent dust from forming where the plaster would otherwise deteriorate."
    },
    {
        "services_id": "05",
        "title": "Pastel",
        "img": "https://i.ytimg.com/vi/oLWLbFOE6AM/maxresdefault.jpg",
        "price": "60",
        "description": "A pastel  is an art medium in the form of a stick, consisting of powdered pigment and a binder. The pigments used in pastels are similar to those used to produce some other colored visual arts media, such as oil paints the binder is of a neutral hue and low saturation. The color effect of pastels is closer to the natural dry pigments than that of any other process Pastels have been used by artists since the Renaissance, and gained considerable popularity in the 18th century, when a number of notable artists made pastel their primary medium.An artwork made using pastels is called a pastel or a pastel drawing or pastel painting. Pastel used as a verb means to produce an artwork with pastels; as an adjective it means pale in color."
    },
    {
        "services_id": "06",
        "title": "Portrait Art",
        "img": "https://static.independent.co.uk/s3fs-public/thumbnails/image/2015/11/27/16/Matt%20Cain%20blond.jpg?quality=75&width=982&height=726&auto=webp",
        "price": "80",
        "description": "Portrait Painting is a genre in painting, where the intent is to represent a specific human subject. The term 'portrait painting' can also describe the actual painted portrait. Portraitists may create their work by commission, for public and private persons, or they may be inspired by admiration or affection for the subject. Portraits often serve as important state and family records, as well as remembrances.Historically, portrait paintings have primarily memorialized the rich and powerful. Over time, however, it became more common for middle-class patrons to commission portraits of their families and colleagues. Today, portrait paintings are still commissioned by governments, corporations, groups, clubs, and individuals. In addition to painting, portraits can also be made in other media."
    }


]
